Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SoundProfileSettingNotAvailableDescription
source: Personalized Spatial Audio is synchronized between the default profile’s iPhone and this Apple TV. Other headphones can be paired with this Apple TV, but they won’t use Personalized Spatial Audio.
ar: تتم مزامنة الصوت المكاني المخصص بين iPhone ملف التعريف الافتراضي وهذا الـ Apple TV. ويمكن إقران سماعات رأس أخرى بهذا الـ Apple TV، لكنها لن تستخدم الصوت المكاني المخصص.
ca: L’àudio espacial personalitzat se sincronitza entre el perfil de l’iPhone per omissió i l’Apple TV. Pots enllaçar altres auriculars amb l’Apple TV, però no utilitzaran l’àudio espacial personalitzat.
cs: Přizpůsobení prostorového zvuku se synchronizuje mezi iPhonem patřícím k výchozímu profilu a touto Apple TV. Můžete s ní spárovat i jiná sluchátka, ta ale nebudou přizpůsobení prostorového zvuku používat.
da: Tilpasset rumlig lyd synkroniseres mellem standardprofilens iPhone og denne Apple TV-enhed. Andre hovedtelefoner kan danne par med denne Apple TV-enhed, men de vil ikke bruge Tilpasset rumlig lyd.
de: Personalisiertes 3D-Audio wird zwischen dem iPhone des Standardprofils und diesem Apple TV synchronisiert. Andere Kopfhörer können mit diesem Apple TV gekoppelt werden, verwenden aber nicht personalisiertes 3D-Audio.
el: Ο Εξατομικευμένος χωρικός ήχος συγχρονίζεται μεταξύ του iPhone του προεπιλεγμένου προφίλ και αυτού του Apple TV. Άλλα ακουστικά μπορούν να ζευγοποιηθούν με αυτό το Apple TV αλλά δεν θα χρησιμοποιούν τον Εξατομικευμένο χωρικό ήχο.
es: El audio espacial personalizado se sincroniza entre el iPhone asociado al perfil por omisión y este Apple TV. Puedes enlazar otros auriculares con este Apple TV, pero no usarán el audio espacial personalizado.
es_us: El audio espacial personalizado se sincroniza entre el iPhone del usuario predeterminado y este Apple TV. Es posible enlazar otros audífonos con este Apple TV, pero no usarán el audio espacial personalizado.
fi: Personoitu tilaääni synkronoidaan oletusprofiilin iPhonen ja tämän Apple TV:n välillä. Muita kuulokkeita voidaan liittää pariksi tämän Apple TV:n kanssa, mutta ne eivät käytä personoitua tilaääntä.
fr: L’audio spatial personnalisé est synchronisé entre l’iPhone du profil par défaut et cette Apple TV. D’autres écouteurs peuvent être jumelés avec cette Apple TV, mais ils n’utiliseront pas l’audio spatial personnalisé.
fr_ca: L’audio spatial personnalisé est synchronisé avec l’iPhone du profil par défaut et cette Apple TV. D’autres écouteurs peuvent être jumelés avec cette Apple TV, mais sans l’audio spatial personnalisé.
he: המאפיין ״שמע מרחבי בהתאמה אישית״ מסונכרן בין iPhone ברירת המחדל של הפרופיל לבין Apple TV זה. ניתן לקשר אוזניות נוספות ל-Apple TV, אך הן לא ישתמשו ב״שמע מרחבי בהתאמה אישית״.
hi: वैयक्तिकृत स्पेशियल ऑडियो डिफ़ॉल्ट प्रोफ़ाइल के iPhone और इस Apple TV के बीच सिंक्रोनाइज़ होता है। इस Apple TV के साथ अन्य हेडफ़ोन पेयर किए जा सकते हैं, लेकिन वे वैयक्तिकृत स्पेशियल ऑडियो का इस्तेमाल नहीं करेंगे।
hr: Personalizirani prostorni zvuk sinkronizira se između iPhonea standardnog profila i ovog Apple TV-a. Druge slušalice mogu se upariti s ovim Apple TV-om, ali neće koristiti personalizirani prostorni zvuk.
hu: A Személyre szabott térbeli hangzás szinkronizálva van az alapértelmezett profil iPhone-ja és az Apple TV között. Más fejhallgatók is párosíthatók ezzel az Apple TV-vel, de nem fognak Személyre szabott térbeli hangzást használni.
id: Audio Spasial yang Dipersonalisasi diselaraskan di antara iPhone profil default dan Apple TV ini. Headphone lainnya dapat dipasangkan dengan Apple TV ini, tapi tidak akan menggunakan Audio Spasial yang Dipersonalisasi.
it: “Audio spaziale personalizzato” è sincronizzato tra l’iPhone del profilo di default e Apple TV. È possibile abbinare altre cuffie a questa Apple TV, ma non utilizzeranno l’audio spaziale personalizzato.
ja: パーソナライズされた空間オーディオは、デフォルトプロフィールのユーザのiPhoneとこのApple TVの間で同期されます。その他のヘッドフォンはこのApple TVとペアリングできますが、パーソナライズされた空間オーディオは使用されません。
ko: 개인 맞춤형 공간 음향은 기본 프로필의 iPhone과 이 Apple TV 사이에서 동기화됩니다. 다른 헤드폰 또한 이 Apple TV와 페어링될 수 있으나, 개인 맞춤형 공간 음향을 사용하지는 않습니다.
ms: Audio Ruang Diperibadikan diselaraskan antara iPhone profil lalai dengan Apple TV ini. Fon kepala lain boleh dipasangkan dengan Apple TV ini, tetapi ia tidak akan menggunakan Audio Ruang Diperibadikan.
nb: Personlig romtilpasset lyd synkroniseres mellom standardprofilens iPhone og denne Apple TV-en. Andre hodetelefoner kan sammenkobles med denne Apple TV-en, men de vil da ikke bruke Personlig romtilpasset lyd.
nl: Gepersonaliseerde ruimtelijke audio wordt gesynchroniseerd tussen de iPhone van het standaardprofiel en deze Apple TV. Andere koptelefoons kunnen worden gekoppeld met deze Apple TV, maar ze gebruiken geen gepersonaliseerde ruimtelijke audio.
pl: Spersonalizowany dźwięk przestrzenny jest synchronizowany między domyślnym iPhone’em profilu i tym Apple TV. Z tym Apple TV można używać innych słuchawek, ale nie będą one korzystały ze spersonalizowanego dźwięku przestrzennego.
pt_br: O Áudio Espacial Personalizado é sincronizado entre o iPhone associado ao perfil padrão e esta Apple TV. Outros fones de ouvido podem ser emparelhados com esta Apple TV, mas não usarão o Áudio Espacial Personalizado.
pt_pt: O áudio espacial personalizado é sincronizado entre o iPhone do perfil predefinido e esta Apple TV. Quaisquer outros auscultadores emparelhados com esta Apple TV não usarão o áudio espacial personalizado.
ro: Funcționalitatea „Audio spațial personalizat” este sincronizată între iPhone‑ul profilului implicit și acest Apple TV. Alte căști audio pot fi asociate cu acest Apple TV, dar nu vor folosi audio spațial personalizat.
ru: Персональное пространственное аудио синхронизируется между iPhone профиля по умолчанию и этим Apple TV. Этот Apple TV можно объединять в пары с другими наушниками, но на них не будет использоваться персональное пространственное аудио.
sk: Prispôsobený priestorový zvuk je synchronizovaný medzi iPhonom predvoleného profilu a týmto Apple TV. S Apple TV môžete spárovať aj iné slúchadlá, nebudú však používať prispôsobený priestorový zvuk.
sl: Prilagojen prostorski zvok se sinhronizira med iPhonom privzetega profila in tem Apple TV-jem. S tem Apple TV-jem lahko povežete tudi druge slušalke, vendar ne bodo uporabljale prilagojenega prostorskega zvoka.
sv: Personanpassat rumsligt ljud synkroniseras mellan den förvalda profilens iPhone och denna Apple TV. Andra hörlurar kan parkopplas med denna Apple TV, men de använder inte personanpassat rumsligt ljud.
th: เสียงเชิงมิติพื้นที่สำหรับคุณจะถูกเชื่อมข้อมูลระหว่าง iPhone ของโปรไฟล์เริ่มต้นกับ Apple TV เครื่องนี้ หูฟังอื่นก็สามารถจับคู่กับ Apple TV เครื่องนี้ได้แต่จะไม่ใช้เสียงเชิงมิติพื้นที่สำหรับคุณ
tr: Kişiselleştirilmiş Uzamsal Ses, saptanmış profilin iPhone’u ile bu Apple TV arasında eşzamanlanır. Diğer kulaklıklar, bu Apple TV ile eşlenebilir ama Kişiselleştirilmiş Uzamsal Ses’i kullanamaz.
uk: Персоналізоване просторове аудіо синхронізується між iPhone основного профілю й цим Apple TV. Інші навушники можуть створити пару з цим Apple TV, але вони не використовуватимуть персоналізоване просторове аудіо.
vi: Âm thanh không gian cá nhân hóa được đồng bộ hóa giữa iPhone của hồ sơ mặc định và Apple TV này. Các tai nghe khác có thể được ghép đôi với Apple TV này, nhưng chúng sẽ không sử dụng Âm thanh không gian cá nhân hóa.
zh_cn: 个性化空间音频在默认个人资料的iPhone和此Apple TV之间同步。其他耳机可与此Apple TV配对，但不会使用个性化空间音频。
zh_hk: 「個人化的空間音訊」在預設個人檔案的iPhone和此Apple TV之間同步。其他耳筒可與此Apple TV配對，但不會使用「個人化的空間音訊」。
zh_tw: 「個人化空間音訊」會在預設個人檔案的iPhone和此Apple TV間同步。其他耳機可與此Apple TV配對，但不會使用「個人化空間音訊」。

# SoundProfileSettingNotAvailableValue
source: Not Available
ar: غير متوفر
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Όχι
es: No disponible
es_us: No disponible
fi: Ei saatavilla
fr: Non disponible
fr_ca: Non disponible
he: לא זמין
hi: उपलब्ध नहीं है
hr: Nije dostupan
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 使用できません
ko: 사용할 수 없음
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não Disponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sk: Nedostupný
sl: Ni na voljo
sv: Ej tillgängligt
th: ไม่มี
tr: Yok
uk: Недоступно
vi: Không có sẵn
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# SoundProfileSettingTitle
source: Personalized Spatial Audio
ar: الصوت المكاني المخصص
ca: Àudio espacial personalitzat
cs: Přizpůsobení prostorového zvuku
da: Tilpasset rumlig lyd
de: Personalisiertes 3D-Audio
el: Εξατομικευμένος χωρικός ήχος
es: Audio espacial personalizado
es_us: Audio espacial personalizado
fi: Personoitu tilaääni
fr: Audio spatial personnalisé
fr_ca: Audio spatial personnalisé
he: שמע מרחבי בהתאמה אישית
hi: वैयक्तिकृत स्पेशियल ऑडियो
hr: Personalizirani prostorni zvuk
hu: Személyre szabott térbeli hangzás
id: Audio Spasial yang Dipersonalisasi
it: Audio spaziale personalizzato
ja: パーソナライズされた空間オーディオ
ko: 개인 맞춤형 공간 음향
ms: Audio Ruang Diperibadikan
nb: Personlig romtilpasset lyd
nl: Gepersonaliseerde ruimtelijke audio
pl: Spersonalizowany dźwięk przestrzenny
pt_br: Áudio Espacial Personalizado
pt_pt: Áudio espacial personalizado
ro: Audio spațial personalizat
ru: Персональное пространственное аудио
sk: Prispôsobený priestorový zvuk
sl: Prilagojen prostorski zvok
sv: Personanpassat rumsligt ljud
th: เสียงเชิงมิติพื้นที่สำหรับคุณ
tr: Kişiselleştirilmiş Uzamsal Ses
uk: Персоналізоване просторове аудіо
vi: Âm thanh không gian được cá nhân hóa
zh_cn: 个性化空间音频
zh_hk: 個人化的空間音訊
zh_tw: 個人化空間音訊

# SpatialAudioInEarAlertButtonTitle
source: OK
ar: موافق
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# SpatialAudioInEarAlertTitle
source: Place “%@” in your ears to try spatial audio.
ar: يرجى وضع "%@" في أذنيك لتجربة الصوت المكاني.
ca: Posa’t els %@ per provar l’àudio espacial.
cs: Chcete‑li si vyzkoušet prostorový zvuk, vložte si %@ do uší.
da: Sæt “%@” i dine ører for at prøve rumlig lyd.
de: Setze die „%@“ in die Ohren ein, um 3D-Audio auszuprobieren.
el: Για να δοκιμάσετε τον χωρικό ήχο, τοποθετήστε τα «%@» στα αυτιά σας.
es: Ponte los %@ y prueba el audio espacial.
es_us: Ponte “%@” en los oídos para probar el audio espacial.
fi: Kokeile tilaääntä asettamalla %[tt]@-kuulokkeet korviisi.
fr: Placez les « %@ » dans vos oreilles pour essayer l’audio spatial.
fr_ca: Insérez les « %@ » dans vos oreilles pour essayer l’audio spatial.
he: כדי להתנסות בחוויית השמע המרחבי יש להכניס את ״%@״ לאוזניים.
hi: स्पेशियल ऑडियो आज़माने के लिए “%@” को अपने कानों में लगाएँ।
hr: Stavite slušalice “%@” u uši kako biste isprobali prostorni zvuk.
hu: Tegye „%@” fülhallgatóját a fülébe a térbeli hangzás kipróbálásához.
id: Pasang “%@” di telinga Anda untuk mencoba audio spasial.
it: Indossa gli auricolari %@ per provare l’audio spaziale.
ja: 空間オーディオを試すには、“%@”を耳に装着してください。
ko: 공간 음향을 시험해 보려면 먼저 ‘%@’을(를) 양쪽 귀에 착용하십시오.
ms: Pakai “%@” dalam telinga anda untuk mencuba audio ruang.
nb: Sett «%@» i ørene for å teste den romtilpassede lyden.
nl: Stop '%@' in je oren om ruimtelijke audio te proberen.
pl: Włóż słuchawki %@ do uszu, aby wypróbować dźwięk przestrzenny.
pt_br: Coloque os “%@” nos ouvidos para experimentar o áudio espacial.
pt_pt: Coloque os “%@” nos ouvidos para experimentar o áudio espacial.
ro: Puneți căștile „%@” în urechi pentru a încerca audio spațial.
ru: Поместите наушники «%@» в уши, чтобы послушать пространственное аудио.
sk: Ak chcete otestovať priestorový zvuk, vložte si do uší slúchadlá %@.
sl: Vstavite napravo »%@« v ušesa, da preizkusite prostorski zvok.
sv: Placera ”%@” i öronen om du vill prova rumsligt ljud.
th: ใส่ “%@” ในหูของคุณเพื่อลองฟังเสียงเชิงมิติพื้นที่
tr: Uzamsal sesi denemek için “%@” kulaklığını takın.
uk: Помістіть «%@» у вуха, щоб прослухати просторове аудіо.
vi: Đeo “%@” vào tai để thử nghe âm thanh không gian.
zh_cn: 将“%@”放入双耳体验空间音频。
zh_hk: 將「%@」放入耳中即可體驗空間音訊。
zh_tw: 將「%@」放入耳中來試用空間音訊。

# SpatialAudioOnHeadAlertTitle
source: Place “%@” on your head to try spatial audio.
ar: يرجى وضع "%@" على رأسك لتجربة الصوت المكاني.
ca: Posa’t els %@ per provar l’àudio espacial.
cs: Chcete‑li si vyzkoušet prostorový zvuk, nasaďte si %@.
da: Tag “%@” på for at prøve rumlig lyd.
de: Setze die „%@“ auf, um 3D-Audio auszuprobieren.
el: Για να δοκιμάσετε τον χωρικό ήχο, τοποθετήστε τα «%@» στο κεφάλι σας.
es: Ponte los %@ y prueba el audio espacial.
es_us: Ponte “%@” en la cabeza para probar el audio espacial.
fi: Kokeile tilaääntä asettamalla %[tt]@-kuulokkeet korviisi.
fr: Placez les « %@ » sur votre tête pour essayer l’audio spatial.
fr_ca: Placez les « %@ » sur votre tête pour essayer l’audio spatial.
he: כדי להתנסות בחוויית השמע המרחבי יש לשים את ״%@״ על הראש.
hi: स्पेशियल ऑडियो आज़माने के लिए “%@” को अपने सिर पर रखें।
hr: Stavite slušalice “%@” na glavu kako biste isprobali prostorni zvuk.
hu: Tegye „%@” fejhallgatóját a fejére a térbeli hangzás kipróbálásához.
id: Kenakan “%@” di kepala Anda untuk mencoba audio spasial.
it: Indossa le cuffie %@ per provare l’audio spaziale.
ja: 空間オーディオを試すには、“%@”を頭に装着してください。
ko: 공간 음향을 시험해 보려면 먼저 ‘%@’을(를) 머리에 착용하십시오.
ms: Pakai “%@” di kepala anda untuk mencuba audio ruang.
nb: Sett «%@» på hodet for å teste den romtilpassede lyden.
nl: Zet '%@' op je hoofd om ruimtelijke audio te proberen.
pl: Załóż słuchawki %@ na głowę, aby wypróbować dźwięk przestrzenny.
pt_br: Coloque os “%@” na cabeça para experimentar o áudio espacial.
pt_pt: Coloque os “%@” na cabeça para experimentar o áudio espacial.
ro: Puneți căștile „%@” pe cap pentru a încerca audio spațial.
ru: Наденьте наушники «%@», чтобы послушать пространственное аудио.
sk: Ak chcete otestovať priestorový zvuk, nasaďte si slúchadlá %@.
sl: Namestite napravo »%@« na glavo, da preizkusite prostorski zvok.
sv: Placera ”%@” på huvudet om du vill prova rumsligt ljud.
th: สวม “%@” บนศีรษะของคุณเพื่อลองฟังเสียงเชิงมิติพื้นที่
tr: Uzamsal sesi denemek için “%@” kulaklığını takın.
uk: Помістіть «%@» на голову, щоб прослухати просторове аудіо.
vi: Đeo “%@” lên đầu để thử nghe âm thanh không gian.
zh_cn: 将“%@”戴在头上体验空间音频。
zh_hk: 將「%@」戴在頭上即可體驗空間音訊。
zh_tw: 將「%@」戴在頭上來試用空間音訊。

# SpatialAudioSettingDisabled
source: Disabled
ar: متوقف
ca: No
cs: Vypnuto
da: Slået fra
de: Deaktiviert
el: Ανενεργό
es: Desactivado
es_us: Desactivado
fi: Ei käytössä
fr: Désactivé
fr_ca: Désactivé
he: לא פעיל
hi: अक्षम किया गया
hr: Onemogućen
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
ms: Dinyahdayakan
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączony
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выключено
sk: Vypnutý
sl: Onemogočeno
sv: Avaktiverat
th: ปิดใช้งาน
tr: Etkin değil
uk: Вимкнено
vi: Đã tắt
zh_cn: 已停用
zh_hk: 已停用
zh_tw: 已停用

# SpatialAudioSettingEnabled
source: Enabled
ar: مُشغّل
ca: Sí
cs: Zapnuto
da: Slået til
de: Aktiviert
el: Ενεργό
es: Activado
es_us: Activado
fi: Käytössä
fr: Activé
fr_ca: Activé
he: פעיל
hi: सक्षम किया गया
hr: Omogućen
hu: Engedélyezve
id: Diaktifkan
it: Abilitato
ja: 有効
ko: 활성화됨
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączony
pt_br: Ativado
pt_pt: Ativo
ro: Activat
ru: Включено
sk: Zapnutý
sl: Omogočeno
sv: Aktiverat
th: เปิดใช้งานอยู่
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_cn: 已启用
zh_hk: 已啟用
zh_tw: 已啟用

# SpatialAudioSettingTitle
source: Spatial Audio
ar: الصوت المكاني
ca: Àudio espacial
cs: Prostorový zvuk
da: Rumlig lyd
de: 3D-Audio
el: Χωρικός ήχος
es: Audio espacial
es_us: Audio espacial
fi: Tilaääni
fr: Audio spatial
fr_ca: Audio spatial
he: שמע מרחבי
hi: स्पेशियल ऑडियो
hr: Prostorni zvuk
hu: Térbeli hangzás
id: Audio Spasial
it: Audio spaziale
ja: 空間オーディオ
ko: 공간 음향
ms: Audio Ruang
nb: Romlyd
nl: Ruimtelijke audio
pl: Dźwięk przestrzenny
pt_br: Áudio Espacial
pt_pt: Áudio espacial
ro: Audio spațial
ru: Пространственное аудио
sk: Priestorový zvuk
sl: Prostorski zvok
sv: Rumsligt ljud
th: เสียงเชิงมิติพื้นที่
tr: Uzamsal Ses
uk: Просторове аудіо
vi: Âm thanh không gian
zh_cn: 空间音频
zh_hk: 空間音訊
zh_tw: 空間音訊

# SpatialAudioSpatialButtonTitle
source: Hear Spatial Audio
ar: سماع الصوت المكاني
ca: Escolta en àudio espacial
cs: Poslechnout si prostorový zvuk
da: Hør rumlig lyd
de: 3D-Audio hören
el: Ακρόαση χωρικού ήχου
es: Usar audio espacial
es_us: Escuchar audio espacial
fi: Kokeile tilaääntä
fr: Entendre l’audio spatial
fr_ca: Utiliser l’audio spatial
he: לשמיעת שמע מרחבי
hi: स्पेशियल ऑडियो सुनें
hr: Reproduciraj prostorni zvuk
hu: Térbeli hangzás hallgatása
id: Dengarkan Audio Spasial
it: Prova audio spaziale
ja: 空間オーディオを聴く
ko: 공간 음향 듣기
ms: Dengar Audio Ruang
nb: Hør romtilpasset lyd
nl: Luister naar ruimtelijke audio
pl: Dźwięk przestrzenny
pt_br: Ouvir Áudio Espacial
pt_pt: Ouvir áudio espacial
ro: Ascultați audio spațial
ru: Послушать пространственное аудио
sk: Priestorový zvuk
sl: Prostorski zvok
sv: Lyssna på rumsligt ljud
th: ฟังเสียงเชิงมิติพื้นที่
tr: Uzamsal Ses Dinle
uk: Прослухати просторове аудіо
vi: Nghe âm thanh không gian
zh_cn: 聆听空间音频
zh_hk: 聆聽空間音訊
zh_tw: 聆聽空間音訊

# SpatialAudioStereoButtonTitle
source: Hear Stereo
ar: سماع استريو
ca: Escolta en estèreo
cs: Poslechnout si stereo
da: Hør stereolyd
de: Stereo hören
el: Ακρόαση στερεοφωνικού ήχου
es: Usar estéreo
es_us: Escuchar audio estéreo
fi: Kokeile stereota
fr: Entendre la stéréo
fr_ca: Utiliser le son stéréo
he: שמיעה בסטריאו
hi: स्टीरियो सुनें
hr: Reproduciraj stereo
hu: Hallgatás sztereóban
id: Dengarkan Stereo
it: Prova stereo
ja: ステレオを聴く
ko: 스테레오 듣기
ms: Dengar Stereo
nb: Hør i stereo
nl: Luister naar stereo
pl: Dźwięk stereo
pt_br: Ouvir Estéreo
pt_pt: Ouvir estéreo
ro: Ascultați stereo
ru: Послушать стереозвук
sk: Stereo zvuk
sl: Stereo zvok
sv: Lyssna på stereo
th: ฟังเสียงสเตอริโอ
tr: Stereo Dinle
uk: Прослухати стереозвук
vi: Nghe stereo
zh_cn: 聆听立体声
zh_hk: 聆聽立體聲
zh_tw: 聆聽立體聲

# SpatialAudioTutorialInstructions
source: Move your head to the left and right while listening.
ar: حرك رأسك لليمين واليسار أثناء الاستماع.
ca: Mou el cap a l’esquerra i la dreta mentre escoltes l’àudio.
cs: Při poslechu otáčejte hlavou doleva a doprava.
da: Bevæg hovedet til venstre og højre, mens du lytter.
de: Bewege deinen Kopf beim Hören nach links und rechts.
el: Γυρίστε το κεφάλι σας προς τα αριστερά και τα δεξιά ενόσω ακούτε.
es: Mueve la cabeza hacia la izquierda y hacia la derecha mientras escuchas el audio.
es_us: Mueve la cabeza a la izquierda o a la derecha mientras escuchas.
fi: Käännä päätäsi vasemmalle ja oikealle kuunnellessasi.
fr: Tournez la tête vers la gauche et la droite pendant l’écoute.
fr_ca: Tournez la tête à gauche et à droite tout en écoutant.
he: יש להזיז את הראש שמאלה וימינה בעת ההאזנה.
hi: सुनते समय अपने सिर को बाएँ और दाएँ घुमाएँ।
hr: Pomičite glavu ulijevo i udesno tijekom slušanja.
hu: Mozgassa a fejét balra vagy jobbra a hang hallgatása közben.
id: Gerakkan kepala Anda ke kiri dan kanan saat mendengarkan.
it: Muovi la testa a sinistra e a destra durante l’ascolto.
ja: 聴いている間に頭を左右に動かします。
ko: 오디오를 듣는 동안 머리를 좌우로 움직이십시오.
ms: Gerakkan kepala anda ke kiri dan ke kanan semasa mendengar.
nb: Snu hodet mot høyre eller venstre mens du lytter.
nl: Beweeg je hoofd naar links en naar rechts terwijl je luistert.
pl: Obracaj głowę w lewo i w prawo podczas słuchania.
pt_br: Mova a cabeça para a esquerda e para a direita enquanto ouve.
pt_pt: Mova a cabeça para a esquerda e para a direita ao ouvir o áudio.
ro: Mișcați‑vă capul spre stânga și spre dreapta în timp ce ascultați.
ru: При прослушивании двигайте головой влево и вправо.
sk: Počas počúvania pohybujte hlavou do strán.
sl: Med poslušanjem premaknite glavo v levo in desno.
sv: Vrid huvudet åt vänster och höger medan du lyssnar.
th: หันศีรษะของคุณไปทางซ้ายและขวาในระหว่างฟังเสียง
tr: Dinlerken başınızı sola ve sağa çevirin.
uk: Під час прослуховування рухайте головою вліво і вправо.
vi: Di chuyển đầu của bạn sang trái và phải trong khi đang nghe.
zh_cn: 聆听时，请左右移动头部。
zh_hk: 聆聽時，頭部向左右兩邊轉動。
zh_tw: 聆聽時請將你的頭部左右移動。

# SpatialAudioTutorialTitle
source: Spatial Audio
ar: الصوت المكاني
ca: Àudio espacial
cs: Prostorový zvuk
da: Rumlig lyd
de: 3D-Audio
el: Χωρικός ήχος
es: Audio espacial
es_us: Audio espacial
fi: Tilaääni
fr: Audio spatial
fr_ca: Audio spatial
he: שמע מרחבי
hi: स्पेशियल ऑडियो
hr: Prostorni zvuk
hu: Térbeli hangzás
id: Audio Spasial
it: Audio spaziale
ja: 空間オーディオ
ko: 공간 음향
ms: Audio Ruang
nb: Romtilpasset lyd
nl: Ruimtelijke audio
pl: Dźwięk przestrzenny
pt_br: Áudio Espacial
pt_pt: Áudio espacial
ro: Audio spațial
ru: Пространственное аудио
sk: Priestorový zvuk
sl: Prostorski zvok
sv: Rumsligt ljud
th: เสียงเชิงมิติพื้นที่
tr: Uzamsal Ses
uk: Просторове аудіо
vi: Âm thanh không gian
zh_cn: 空间音频
zh_hk: 空間音訊
zh_tw: 空間音訊

# SpatialTutorialSettingTitle
source: See & Hear How It Works
ar: شاهد واسمع كيف يعمل
ca: Mira i escolta com funciona
cs: Podívejte se a poslechněte si, jak to funguje
da: Se og hør, hvordan det virker
de: Funktionsweise erleben
el: Δείτε και ακούστε πώς λειτουργεί
es: Mirar y escuchar cómo funciona
es_us: Ve y escucha cómo funciona
fi: Kokeile ja kuule, miten se toimii
fr: Découvrez comment cela fonctionne
fr_ca: Découvrez comment cela fonctionne
he: באפשרותך לראות ולשמוע איך זה עובד
hi: देख-सुनकर जानें कि यह कैसे काम करता है
hr: Pogledajte i poslušajte kako radi
hu: Működés megtekintése és meghallgatása
id: Lihat & Dengarkan Cara Kerjanya
it: Guarda e senti come funziona
ja: 機能を試してみる
ko: 기능 설명 보기 및 들어보기
ms: Lihat & Dengari Cara Ciri Ini Berfungsi
nb: Se og hør hvordan det fungerer
nl: Kijk en hoor hoe het werkt
pl: Zobacz i usłysz, jak to działa
pt_br: Veja e Ouça Como Funciona
pt_pt: Veja e ouça como funciona
ro: Vedeți și ascultați cum funcționează
ru: Смотрите и слушайте, как это работает
sk: Pozrite sa a vypočujte si, ako to funguje
sl: Preizkus delovanja
sv: Se och hör hur det fungerar
th: ลองรับชมและฟังเสียงที่ได้
tr: Nasıl Çalıştığını Gör ve Duy
uk: Побачити й прослухати, як це працює
vi: Xem & nghe cách hoạt động
zh_cn: 查看并聆听其效果
zh_hk: 查看並聆聽運作方式
zh_tw: 查看並試聽效果
